Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/politiske-ansvarsomraader-i-raadet.html.tmx
Source language: nob
Languages: smj

source: Politiske ansvarsområder i rådet / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
smj: Politihkalasj vásstádussuorge ráden

source: Politiske ansvarsområder i rådet
smj: Sámediggepresidænnta Aili Keskitalo ja Sámediggeráde ietjá ájrrasa li mierredam ja juogatjam politihkalasj vásstádussuorgijt gaskanisá.

source: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordel de politiske ansvarsområdene mellom seg.
smj: Dánna gávna guhtimusj politihkalasj suorges la geŋga vásstádus.

source: Her finner du hvilke rådsmedlemmer som har ansvar for hvilke politiske områder.
smj: Media

source: Aili Keskitalo, sametingspresident
smj: Ann-Mari Thomassen
